##
#Clear																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러				
[0000]
Action=$outrobgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=
Speaker=타이
Text= 엄청나게 날뛰는 녀석이었네, 위험했어. 
Sound=
Position=1
Image=TaiBody04
Body=
Eye1=_smileface
Eye2=
Mouth1=_smilemouse
Mouth2=_normalmouse_1
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=めちゃくちゃなやつだったなぁ～危なかった。
TextChn=刚才真危险啊！好猖狂的家伙！
[0003]
Action=
Speaker=카실
Text=휴우~ 난 일단 더 남은 로봇이 없나 살펴볼께.
Sound=
Position=2
Image=CasilBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ふぅ～、本当ね。　私は敵が残っていないか探してみるわ。
TextChn=哼～我先去看看有没有剩下的机器人。
[0004]
Action=
Speaker=타이
Text=이런 녀석이 불프로그처럼 풀려났으면 마을을 몇 개는 부셔놨겠지. 
Sound=
Position=1
Image=TaiBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=こんなやつがブルフロッグみたいに解放されてたら、一体いくつの村がやられていたか想像もつかないな。
TextChn=要是把这样的家伙像机械青蛙那样被放出来的话，都可以破坏几个村庄了。
[0005]
Action=
Speaker=카실
Text=이제 이 공장에 남은 로봇은 없는 것 같아. 
Sound=
Position=2
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=もうこの工場には残っているロボットはないみたい。
TextChn=现在好像没有剩下的机器人了。
[0006]
Action=
Speaker=발키리
Text=여긴 다시 사용할 수 없도록 완전히 파괴시키는 것이 좋을거다.
Sound=
Position=1
Image=valkyrieBody01
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ここは二度と使えないように完全に破壊したほうがよいだろう。
TextChn=最好把这里完全破坏，让他们再也不能使用。
[0007]
Action=
Speaker=카실
Text=익시드 호에 실어놓은 폭약이 좀 있어. 주요 시설에만 설치하면 충분히 공장 하나 파괴시킬 만한 양은 될꺼야.
Sound=
Position=2
Image=CasilBody04
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse1
Mouth2=_normalmouse2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=エクシード号に爆薬を積んでおいたの。　重要な施設を壊すだけなら、ここを使えなくすることは可能な量があるはずよ。
TextChn=艾德号上装了一些炸药，把这些炸药装置在主要设备上的话，足以破坏整个工厂了。 
[0008]
Action=
Speaker=타이
Text=알았어. 나랑 프로코가 갔다올께.
Sound=
Position=1
Image=TaiBody04
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=分かった、俺とプロコで行ってこよう。
TextChn=知道了，我和布洛克一起去取来。
[0009]
Action=
Speaker=프로코
Text=삐리릭-
Sound=
Position=2
Image=procobody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ~
TextChn=哔哩哩~
[0010]
Action=
Speaker=카실
Text= 그래, 그럼 나도 더 살펴보고 올께. 
Sound=
Position=1
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01(smile)
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=うん、私はもうちょっと調査してくるから。
TextChn=那我也再到处看看。
[0011]
Action=
Speaker=발키리
Text=난 여기서 기다리도록 하지.
Sound=
Position=2
Image=valkyrieBody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=私もここで待たせてもらう。
TextChn=我在这里等你们。
[0012]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0013]
Action=
Speaker=발키리
Text=여기도 마신의 정보는 없군…역시 자미로 본사로 찾아가는 수 밖에 없는건가…
Sound=
Position=1
Image=valkyrieBody01
Body=
Eye1=_CynicalEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=やはり、ここにも魔神の情報はないか、ジャミロの本社まで行ってみるしかないのか…。
TextChn=这里没有什么情报……只能到扎米洛本部去找了……
[0014]
Action=clear
Speaker=
Text=
Sound=
Position=2
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0015]
Action=
Speaker=타이
Text= 야아, 발키리, 여기 폭약 설치 좀 도와줘! 
Sound=
Position=1
Image=TaiBody04
Body=
Eye1=_normalface
Eye2=
Mouth1=_smilemouse
Mouth2=_normalmouse_1
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=バルキリー、ここの爆薬の設置を手伝ってくれよ！
TextChn=呀，瓦尔基里，帮忙装一下炸药吧！
[0016]
Action=
Speaker=발키리
Text=…그러지.
Sound=
Position=2
Image=valkyrieBody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=…分かった。
TextChn=……好吧。
[0017]
Action=shake
Speaker=
Text=
Sound=Quest\Draka\Intro\02_긴-쿠쿵.ogg
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=1000
EffectGamma=
EffectColor=
EffectAmpl=10
EffectFreq=40
TextJpn=
TextChn=
[0018]
Action=
Speaker=타이
Text= 좋았어, 이걸로 끝! 
Sound=
Position=1
Image=TaiBody00
Body=_2
Eye1=_SmileEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth01
Mouth2=_SmileMouth
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=よし、これで完了だ！
TextChn=好！终结了……
[0019]
Action=
Speaker=카실
Text=이걸로 자미로 컴퍼니도 당분간 조용하겠지~
Sound=
Position=2
Image=CasilBody04
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse1
Mouth2=_normalmouse2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=これでジャミロカンパニーもしばらくは静かになるでしょう。
TextChn=扎米洛集团也暂时会安静点了吧。
[0020]
Action=
Speaker=타이
Text= 헤헷, 녀석들 이걸로 약 좀 오를꺼다!  
Sound=
Position=1
Image=TaiBody04
Body=
Eye1=_normalface
Eye2=
Mouth1=_smilemouse
Mouth2=_normalmouse_1
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=へへっ、これでジャミロも少しは堪えただろう！
TextChn=嘿嘿！总算对扎米洛集团进行了一点小小的报复。
[0021]
Action=
Speaker=발키리
Text=…언제까지 잡담만 할껀가. 
Sound=
Position=2
Image=valkyrieBody01
Body=
Eye1=_CynicalEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=…いつまで油を売っているつもりだ。
TextChn=你们要罗嗦到什么时候啊……
[0022]
Action=
Speaker=카실
Text= 알겠어, 알겠어, 정말 냉정하다니까. 그럼 가자~ 
Sound=
Position=1
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01(smile)
Hair=_hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=はいはい、分かったわよ。　じゃぁ、いきましょう。
TextChn=知道了，知道了。你还真冷淡啊，那么走吧~。
[0023]
Action=
Speaker=프로코
Text=삐리릭~
Sound=
Position=2
Image=procobody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ~
TextChn=哔哩哩~
[0024]
Action=fadeout
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=3000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0025]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0026]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0027]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
